export default [
    {
      id: 1,
      name: '배달의민족',
      sitUrl: 'https://www.baemin.com',
      description: '배달의민족은 우아한형제들에서 운영하는 대한민국 배달 주문 서비스 브랜드명이다. 2016년 배달의 민족 브랜딩 과정을 담은 \'배민다움\'이라는 책을 출판했다.'
    },
    {
      id: 2,
      name: '요기요',
      sitUrl: 'http://www.bdtong.co.kr',
      description: '요기요는 대한민국의 음식 배달 서비스를 제공하는 서비스 브랜드명이다. 유한회사 딜리버리히어로코리아에서 운영하고 있으며 유한회사 딜리버리히어로코리아는 독일계 글로벌 기업인 딜리버리히어로에서 만든 한국 자회사이다.'
    },
    {
      id: 3,
      name: '배달통',
      sitUrl: 'http://www.bdtong.co.kr',
      description: '배달통은 대한민국에서 배달 서비스를 제공하는 서비스 브랜드명이자 기업명이다. 이 회사는 독일계 글로벌 기업인 딜리버리히어로에서 인수한 한국 자회사이다.'
    }
    ]
